<div class="panel panel-default">
  <div class="panel-heading">Описание задачи</div>
  <div class="panel-body">
  <pre>
  Вы работаете в гостинице. 
  Вашей задачей является отслеживание финансовой стороны работы гостиницы. 
  Ваша деятельность организована следующим образом: 
  гостиница предоставляет номера клиентам на определенный срок. 
  Каждый номер характеризуется вместимостью, комфортностью (люкс, полулюкс, обычный) и ценой. 
  Вашими клиентами являются различные лица, о которых Вы собираете 
  определенную информацию (фамилия, имя, отчество и некоторый комментарий). 
  Сдача номера клиенту производится при наличии свободных мест в номерах, подходящих клиенту по указанным выше параметрам. 
  При поселении фиксируется дата поселения. 
  При выезде из гостиницы для каждого места запоминается дата освобождения. 
  </pre>
  </div>
  
  <div class="panel-heading">Доп.пункты задачи</div>
  <div class="panel-body">
  <pre>
  Необходимо хранить информацию не только по факту сдачи номера клиенту, 
  но и осуществлять бронирование номеров. 
  Кроме того, для постоянных клиентов, а также для определенных категорий клиентов, 
  предусмотрена система скидок. 
  Скидки могут суммироваться. 
  </pre>
  </div>
</div>